brew 'autojump'
brew 'awscli'
brew 'bash-completion'
brew 'go'
brew 'node'
brew 'python'
brew 'terraform'
brew 'the_silver_searcher'
brew 'tldr'
cask 'blockblock'
cask 'docker'
cask 'dropbox'
cask 'firefox'
cask 'google-chrome'
cask 'intellij-idea-ce'
cask 'iterm2'
cask 'java'
cask 'opera'
cask 'sequel-pro'
cask 'skype'
cask 'slack'
cask 'spotify'
cask 'sublime-text'
cask 'telegram'
cask 'the-unarchiver'
cask 'transmission'
cask 'visual-studio-code'
cask 'vlc'
