tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/services'
tap 'homebrew/versions'
brew 'autojump'
brew 'bash-completion'
brew 'cloc'
brew 'node'
brew 'python'
brew 'xz'
brew 'the_silver_searcher'
brew 'thefuck'
brew 'tldr'
cask 'blockblock'
cask 'firefox'
cask 'franz'
cask 'google-chrome'
cask 'iterm2'
cask 'skype'
cask 'spotify'
cask 'transmission'
cask 'vlc'
cask 'licecap'
cask 'unarchiver'
cask 'mas'
